@extends('layouts.default')

@section('content')


        <!-- Main jumbotron for a primary marketing message or call to action -->
<div class="jumbotron">
    <h3>Приветствуем Вас на сайте нашей стоматологической клиники!</h3>
    <p><img src="/images/smile.png" alt="улыбка"></p>
</div>

<div class="page-header">
    <div class = "text">
        <h1>Здесь представлена информация о нашей клинике</h1>
    </div>
   <style> p{text-indent: 30px;}</style>

    <div class="panel panel-primary">
<p>Сеть стоматологических клиник Dent22™ стабильно развивается на рынке стоматологических услуг в городе Томске уже более 20 лет. Сегодня в сеть стоматологических клиник СТОМА™ входят 15 клиник, каждая из которых представляет собой оснащенный современным диагностическим и лечебным оборудованием самостоятельный стоматологический центр. Руководство сети стоматологических клиник СТОМА™ с уважением относится к своим сотрудникам, создавая каждому необходимые условия для повышения уровня квалификации и профессионального роста. Благодаря отличной работе коллектива, состоящего из более 500 сотрудников, клиники СТОМА™ успешно осуществляют оказание стоматологических услуг высокого качества! Сеть клиник СТОМА™ оказывает весь спектр стоматологический услуг.

Миссия фирмы СТОМА™:</p>

<p>«Сеть стоматологических клиник Dent22™ оказывает стоматологические услуги высокого качества с исключительным вниманием к Пациенту».
</p>
<p>Наш девиз:

«Мы относимся к нашим пациентам так, как хотели бы, чтобы относились к нам!»</p>
<p>Наши цели в области качества:</p>
        <ul>
            <li>Превзойти ожидания Пациентов, удовлетворив все их требования в сфере стоматологических услуг.</li>
            <li>Постоянно повышать качество выполненных работ.</li>
            <li>Контролировать качество расходных материалов и технического оборудования.</li>
            <li>Осваивать новые методики и технологии позволяющие добиваться гарантированных результатов лечения.</li>
            <li>Поощрение лучших сотрудников.</li>
            <li>Совершенствование управления предприятием и качеством.</li>
        </ul>

        <p>Для достижения поставленных целей выполняется ряд задач:</p>
<ul>
    <li> Постоянно повышается количество пациентов, которые лечатся сами и рекомендуют нашу клинику своим родным друзьям и знакомым;</li>
    <li>Постоянно анализируются современные требования к стоматологическим услугам;</li>
    <li> Проводится постоянный мониторинг удовлетворенности Пациентов;</li>
    <li> Повышается процент контроля над качеством расходных материалов и стоматологического оборудования, прослеживаются и внедряются новые технологии, методы функциональной диагностики, пломбировочные материалы;</li>
    <li> Постоянно повышается квалификация врачей стоматологов и других сотрудников, проводятся аттестации;</li>
    <li> Проводятся обучение, тренинги, балентовские группы внутри организации и в других учебных заведениях и центрах;</li>
    <li> Вовлекаются работники всех уровней в решение задач клиники;</li>
    <li> Постоянно повышается результативность действующей системы и менеджмента качества.</li>
</ul>
   <p>Обращайтесь в Dent22™, тогда забота о Ваших зубах станет для Вас удовольствием, а улыбка подчеркнет Ваш собственный, индивидуальный стиль.</p>

        <p>Хотите убедиться? Приходите к нам!</p>

<p>Настоящая политика является обязательной для всего персонала Сети стоматологических клиник Dent22™. В основу системы обеспечения качества заложен принцип индивидуальной ответственности каждого сотрудника сети стоматологических клиник Dent22™ за качество выполнения своих должностных обязанностей.</p>

<p>Руководство, во главе с директором сети стоматологических клиник Dent22™, берет на себя ответственность за разработку, внедрение и результативное функционирование системы менеджмента качества, создание соответствующих условий для реализации Политики и Целей в области качества и постоянному повышению результативности системы менеджмента качества.
    Высшее руководство принимает на себя ответственность за регулярное проведение анализа результатов реализации Политики в области качества и ее актуализацию при постановке новых целей и вытекающих из них задач.

    Кроме лечения наших пациентов мы так же имеем огромный опыт оказания стоматологических услуг пациентам из страховых компаний. Среди наших уже постоянных пациентов застрахованные следующих страховых компаний не только Санкт-Петербурга, но и Москвы: Альфа-страхование, Британский Страховой Дом, ВСК, ВТБ-Страхование, Гайде, Гута-страхование, ЕМС, Ингосстрах, Капитал Полис, Либерти, Мегарус-Д, Медэкспресс, МЛДЦ-НТ, МСК, Национальная Страховая Группа, ОРАНТА, РегионГарант, Ренессанс, Ресо-Гарантия, Росгосстрах, Альянс, Согласие, Спасские ворота, Урал Сиб, Экспресс Ассист Центр.</p>

    </div>
</div>
@endsection